export const Recipes = [
    {
        "id": 1,
        "title": "Паста с креветками",
        "cooking_method": "Вскипятить воду в кастрюле и добавить соль. Добавить пасту и варить в соответствии с инструкцией на упаковке до готовности.\nВ то время как паста варится, разогреть сковороду на среднем огне. Добавить оливковое масло и обжарить креветки до золотистой корочки, приправить солью и перцем по вкусу.\nДобавить измельченный чеснок и обжарить до аромата, затем добавить мелко нарезанный петрушку.\nОткинуть воду с отварной пасты и добавить ее в сковороду с креветками. Тщательно перемешать, чтобы паста покрылась соусом.\nПодавать горячим, посыпав пармезаном и украсив ломтиками лимона.",
        "prep_time": "25 минут",
        "image": "https://e1.edimdoma.ru/data/recipes/0012/7910/127910-ed4_wide.jpg?1628770182"
    },
    {
        "id": 2,
        "title": "Греческий салат",
        "cooking_method": "Нарезать помидоры, огурцы, перец, красный лук и оливки кубиками.\nСмешать все овощи в большой миске.\nДобавить кубики феты и ломтики оливок.\nПриправить солью, перцем, оливковым маслом и уксусом.\nПеремешать и посыпать мелко нарезанной петрушкой перед подачей.",
        "prep_time": "15 минут",
        "image": "https://img1.russianfood.com/dycontent/images_upl/557/big_556060.jpg"
    },
    {
        "id": 3,
        "title": "Омлет с овощами",
        "cooking_method": "Взбить яйца в миске с солью и перцем.\nРазогреть сковороду на среднем огне и добавить оливковое масло.\nДобавить нарезанные овощи (помидоры, перец, шпинат) и обжарить их до мягкости.\nВылить взбитые яйца поверх овощей и готовить омлет, периодически помешивая, пока яйца не застынут.\nПодавать горячим с ломтиками авокадо и свежими зелеными травами.",
        "prep_time": "20 минут",
        "image": "https://cdn.tveda.ru/thumbs/bab/bab3a1d5fd1520203899b3a339953251/11798b9db096fdadc0b40bf105679217.jpg"
    },
    {
        "id": 4,
        "title": "Салат Цезарь",
        "cooking_method": "Подготовить салатный лист и положить его в большую миску.\nДобавить нарезанные кубиками куриного мяса.\nПорезать хлеб на кубики и обжарить их на сковороде с чесноком и оливковым маслом до золотистой корочки.\nПосыпать салат хлебными кубиками и сыром Пармезан.\nПриправить солью, перцем и заправить соусом Цезарь.",
        "prep_time": "30 минут",
        "image": "https://images.gastronom.ru/ApmxtW3a7fVw3qVqvZfvEBmaXaYCeBbYheJU4ERdsAc/pr:recipe-cover-image/g:ce/rs:auto:0:0:0/L2Ntcy9hbGwtaW1hZ2VzLzVhNzFhZGY1LTM3MTYtNDlmMy04NDNlLTAwMTg4MGNiM2E0OS5qcGc"
    },
    {
        "id": 5,
        "title": "Суп-пюре из тыквы",
        "cooking_method": "Нарезать тыкву и картофель кубиками.\nВскипятить воду в кастрюле и добавить туда тыкву и картофель.\nВарить до мягкости овощей.\nСлить воду и размолоть овощи в пюре при помощи блендера.\nДобавить сливки и приправить солью и перцем по вкусу.",
        "prep_time": "40 минут",
        "image": "https://img1.russianfood.com/dycontent/images_upl/545/big_544330.jpg"
    },
    {
        "id": 6,
        "title": "Рататуй",
        "cooking_method": "Нарезать овощи (баклажаны, кабачки, помидоры) кружочками.\nВыложить их в форму для запекания слоями, поливая маслом между слоями.\nПосолить и поперчить.\nЗапекать в духовке при 180 градусах Цельсия около 45 минут или пока овощи не станут мягкими.",
        "prep_time": "50 минут",
        "image": "https://img1.russianfood.com/dycontent/images_upl/225/big_224713.jpg"
    },
    {
        "id": 7,
        "title": "Лазанья",
        "cooking_method": "Приготовить болоньезе-соус: обжарить мясо и лук, добавить томаты и специи.\nСлегка обжарить листы лазаньи.\nВ форму для запекания выложить слои болоньезе-соуса, листов лазаньи и сыра.\nПовторить слои.\nЗапекать в духовке при 180 градусах Цельсия около 30 минут.",
        "prep_time": "60 минут",
        "image": "https://static.insales-cdn.com/images/articles/1/7431/4603143/large_a-11.jpg"
    },
    {
        "id": 8,
        "title": "Суп-харчо",
        "cooking_method": "Обжарить на сковороде нарезанный лук.\nДобавить мясо и обжарить до золотистой корочки.\nПоложить рис и варить до готовности.\nДобавить специи и тушить еще 5-10 минут.\nПодавать горячим, посыпав зеленью.",
        "prep_time": "25 минут",
        "image": "https://static.vkusnyblog.com/full/uploads/2011/09/kharcho-new.jpg"
    },
    {
        "id": 9,
        "title": "Борщ",
        "cooking_method": "Нарезать мясо и овощи.\nВскипятить воду в кастрюле и добавить мясо. Варить до готовности.\nДобавить нарезанные овощи и варить до мягкости.\nПриправить солью, перцем, укропом и лавровым листом.",
        "prep_time": "90 минут",
        "image": "https://s1.eda.ru/StaticContent/Photos/120131085552/171206075835/p_O.jpg"
    },
    {
        "id": 10,
        "title": "Пицца",
        "cooking_method": "Приготовить тесто: смешать муку, воду, дрожжи и соль. Вымесить и оставить на подквашивание.\nРастянуть тесто на противне.\nНамазать соусом томатным.\nВыложить начинку: сыр, помидоры, грибы, колбасу.\nЗапекать в духовке при 220 градусах Цельсия около 15-20 минут.",
        "prep_time": "60 минут",
        "image": "https://www.tokyo-city.ru/images/interesno/Pitctca_-_natcionalnoe_italyanskoe_blyudo.jpg"
    },
    {
        "id": 11,
        "title": "Гуляш",
        "cooking_method": "Обжарить на сковороде нарезанный лук.\nДобавить мясо и обжарить до золотистой корочки.\nПорезать картофель, морковь и добавить их к мясу.\nЗалить кипятком и тушить до готовности.\nПриправить солью, перцем и добавить зелень.",
        "prep_time": "120 минут",
        "image": "https://cdn.lifehacker.ru/wp-content/uploads/2023/09/101_1694005214-scaled-e1694005280253-1280x640.jpg"
    },
    {
        "id": 12,
        "title": "Свиные ребрышки в медово-горчичном соусе",
        "cooking_method": "Приготовить маринад из меда, горчицы, соевого соуса и специй.\nЗамариновать ребрышки в маринаде и оставить на несколько часов.\nОбжарить ребрышки на гриле или сковороде до золотистой корочки.\nПодавать с соусом из меда и горчицы.",
        "prep_time": "90 минут",
        "image": "https://swlife.ru/image/cache/catalog/recipe/05/38/05383d547e8dfe07aa55e1ebd972fbbb-0x0.webp"
    },
    {
        "id": 13,
        "title": "Том Ям",
        "cooking_method": "Довести кипящий бульон до кипения.\nДобавить лимонграсс, листья каффир-лайма, имбирь, чили и лук.\nДобавить креветки и грибы и варить до готовности.\nПриправить соевым соусом, рыбным соусом, лимонным соком и сахаром по вкусу.",
        "prep_time": "30 минут",
        "image": "https://cdn.bahroma1.ru/goods/tom_yam_nov.jpg"
    },
    {
        "id": 14,
        "title": "Маффины с ягодами",
        "cooking_method": "Смешать муку, сахар, разрыхлитель и соль.\nДобавить яйца, масло и молоко. Тщательно перемешать.\nДобавить ягоды и аккуратно перемешать.\nВыложить тесто в формочки для маффинов.\nЗапекать в духовке при 180 градусах Цельсия около 20 минут.",
        "prep_time": "40 минут",
        "image": "https://media.ovkuse.ru/images/recipes/c78f0cfd-ce6a-4f83-80ce-03651fe5e9b1/c78f0cfd-ce6a-4f83-80ce-03651fe5e9b1.jpg"
    },
    {
        "id": 15,
        "title": "Шоколадный торт",
        "cooking_method": "Приготовить шоколадное тесто: смешать муку, какао-порошок, разрыхлитель и соль.\nВ отдельной миске взбить яйца с сахаром и ванилью. Добавить тесто и тщательно перемешать.\nВылить тесто в форму для выпечки.\nЗапекать в духовке при 180 градусах Цельсия около 30-35 минут.\nПриготовить ганаш: разогреть сливки и добавить нарезанный шоколад. Размешать до гладкости.\nПокрыть торт ганашем.",
        "prep_time": "60 минут",
        "image": "https://n1s1.hsmedia.ru/ae/d2/ec/aed2ecfde65b702070787c74794f109b/728x546_1_a5006e12738ca07a5d6df98754a63562@1706x1280_0xxc0jt2Ks_9272380379954763853.jpg"
    },
    {
        "id": 16,
        "title": "Суши",
        "cooking_method": "Приготовить рис по инструкции.\nНарезать лосося, авокадо, огурцы.\nНамочить водоросли для суши.\nВыложить слой риса на водоросли.\nДобавить начинку и скрутить в рулон.\nНарезать рулон на кусочки.",
        "prep_time": "45 минут",
        "image": "https://cdn.tokyo-city.ru/goods/800x520sushi_sake.jpg"
    },
    {
        "id": 17,
        "title": "Картофель фри",
        "cooking_method": "Нарезать картофель кольцами или брусочками.\nОбжарить на сковороде в большом количестве растительного масла до золотистой корочки.\nОткинуть на бумажное полотенце, чтобы удалить лишний жир.\nПриправить солью и специями.",
        "prep_time": "30 минут",
        "image": "https://cdn.bahroma1.ru/goods/potato_free_nov.jpg"
    },
    {
        "id": 18,
        "title": "Сэндвич с авокадо и курицей",
        "cooking_method": "Обжарить куриную грудку на сковороде до золотистой корочки.\nНарезать авокадо, помидоры и лук.\nРазогреть хлеб на гриле или сковороде.\nСобрать сэндвич: выложить куриную грудку, авокадо, помидоры и лук между двумя кусками хлеба.\nПодавать горячим.",
        "prep_time": "20 минут",
        "image": "https://api.miku-russia.ru/upload/iblock/783/783c315c26aff2aa3c2f567ba05abfa8.jpg"
    },
    {
        "id": 19,
        "title": "Паста карбонара",
        "cooking_method": "Обжарить на сковороде нарезанный бекон до золотистой корочки.\nСварить спагетти до готовности.\nВ отдельной миске взбить яйца с тертым сыром Пармезан, солью и перцем.\nСмешать горячие спагетти с обжаренным беконом и яично-сырной смесью.\nПодавать горячим, посыпав дополнительным сыром Пармезан и мелко нарезанной петрушкой.",
        "prep_time": "25 минут",
        "image": "https://menunedeli.ru/wp-content/uploads/2022/09/Pasta-Karbonara-500%D1%85350.jpg.jpg"
    },
    {
        "id": 20,
        "title": "Карри с куриной грудкой",
        "cooking_method": "Обжарить на сковороде нарезанный лук и чеснок.\nДобавить нарезанную куриную грудку и обжарить до золотистой корочки.\nДобавить кокосовое молоко, карри-пасту, специи и нарезанные овощи.\nТушить до готовности.\nПодавать горячим с рисом.",
        "prep_time": "40 минут",
        "image": "https://petelinka.ru/storage/images/recipe/resize/resize_1572250687_13195.jpg"
    },
    {
        "id": 21,
        "title": "Куриные крылышки в кляре",
        "cooking_method": "Приготовьте кляр, смешав яйцо, муку, соль и перец.\n Обваляйте куриные крылышки в кляре.\n Обжарьте их в глубокой сковороде до золотистой корочки.\n Подавайте с соусом на выбор.",
        "prep_time": "35 минут",
        "image": "https://fasol.tv/upload/iblock/71a/10rj9bsq25pae52qzxtlutzx66jo4kfp.jpg"
    },
    {
        "id": 22,
        "title": "Куриные котлеты",
        "cooking_method": "Подготовьте фарш, перемешав мелко нарезанный лук, куриное филе, яйцо, соль и перец.\n Сформируйте котлеты из фарша.\n Обжарьте их на сковороде до золотистой корочки.\n Подавайте горячими с гарниром по вашему выбору.",
        "prep_time": "30 минут",
        "image": "https://e0.edimdoma.ru/data/photos/0020/8141/208141-ed4_wide.jpg?1628834843"
    },
    {
        "id": 23,
        "title": "Сырный суп с курицей и овощами",
        "cooking_method": "Нарежьте овощи (картофель, морковь, лук) кубиками и обжарьте их на сковороде до мягкости.\n Добавьте куриную грудку и обжарьте до золотистой корочки.\n Добавьте овощи, курицу и кубики сыра в кастрюлю с кипящим бульоном.\n Варите на медленном огне до готовности.\nПодавайте горячим, посыпав зеленью и дольками лимона.",
        "prep_time": "35 минут",
        "image": "https://s1.eda.ru/StaticContent/Photos/120131083619/170816150250/p_O.jpg"
    },
    {
        "id": 24,
        "title": "Пельмени с мясом",
        "cooking_method": "Приготовьте фарш из мяса, лука, соли и перца.\n Заверните фарш в тесто для пельменей.\n Вскипятите воду в кастрюле и добавьте пельмени.\n Варите до готовности.\n Подавайте сметаной или соусом.",
        "prep_time": "45 минут",
        "image": "https://korchma.ru/wa-data/public/shop/products/10/08/810/images/2103/2103.970.jpg"
    },
    {
        "id": 25,
        "title": "Салат из свеклы и моркови",
        "cooking_method": "Сварите свеклу и морковь до готовности.\n Очистите и нарежьте их кубиками.\n Приготовьте заправку из оливкового масла, уксуса, сахара, соли и перца.\n Смешайте свекольно-морковный салат с заправкой и посыпьте кунжутом перед подачей.",
        "prep_time": "40 минут",
        "image": "https://img.iamcook.ru/2017/upl/recipes/byusers/misc/6251/mobile/7dfe2c08e44a66a0950c8344f3fc4918-2017.jpg"
    },
    {
        "id": 26,
        "title": "Блины с маслом и медом",
        "cooking_method": "Приготовьте тесто из муки, яиц, молока и соли.\n Нагрейте сковороду и добавьте немного масла.\n Выпекайте блины с двух сторон до золотистого цвета.\n Подавайте горячими, смазанными маслом и политыми медом.",
        "prep_time": "30 минут",
        "image": "https://yastatic.net/avatars/get-grocery-goods/2805921/4c83b3ee-4346-4d32-b9b3-e4cf20b00106/464x464-origin"
    },
    {
        "id": 27,
        "title": "Курица в соусе терияки",
        "cooking_method": "Обжарьте куринные кусочки на сковороде до золотистой корочки.\n Приготовьте соус терияки из соевого соуса, меда, чеснока и имбиря.\n Залейте курицу соусом и тушите до готовности.\n Подавайте горячим, посыпав зеленью и кунжутом.",
        "prep_time": "35 минут",
        "image": "https://cdn.lifehacker.ru/wp-content/uploads/2020/05/8_1588861610-e1588862142248-1280x640.jpg"
    },
    {
        "id": 28,
        "title": "Куриный cуп с лапшой",
        "cooking_method": "Обжарьте лук и чеснок на сковороде до золотистого цвета.\n Добавьте куриные кусочки и обжаривайте до золотистой корочки.\n Залейте куриную похлебку кипящим бульоном.\n Добавьте нарезанные овощи и лапшу.\n Варите до готовности овощей и лапши.\n Подавайте горячим, посыпав зеленью.",
        "prep_time": "40 минут",
        "image": "https://art-lunch.ru/content/uploads/2014/02/chicken-soup-001.jpg"
    },
    {
        "id": 29,
        "title": "Пирог с яблоками",
        "cooking_method": "Приготовьте тесто из муки, сахара, яиц и масла.\n Очистите и нарежьте яблоки.\n Выложите яблоки на тесто и посыпьте сахаром и корицей.\n Прикройте верх тестом и выпекайте в духовке до золотистого цвета.\n Подавайте пирог горячим или холодным.",
        "prep_time": "50 минут",
        "image": "https://www.povarenok.ru/data/cache/2017feb/18/51/1917578_70754-710x550x.jpg"
    },
    {
        "id": 30,
        "title": "Гороховый суп",
        "cooking_method": "Вскипятите воду в кастрюле и добавьте горох.\n Варите горох до мягкости.\n Обжарьте лук и морковь на сковороде до золотистого цвета.\n Добавьте обжаренные овощи к гороху.\n Приправьте солью, перцем и зеленью по вкусу.\n Подавайте горячим, посыпав зеленью.",
        "prep_time": "40 минут",
        "image": "https://s1.eda.ru/StaticContent/Photos/150108085750/191126232622/p_O.jpg"
    },
    {
        "id": 31,
        "title": "Салат Цезарь с курицей",
        "cooking_method": "Приготовьте белый соус: смешайте майонез, сметану, измельченный чеснок, соль и перец.\n Обжарьте куриное филе на сковороде до готовности.\n Нарежьте салатный лист, добавьте к нему крутоны и нарезанное яйцо.\n Полейте белым соусом и перемешайте.",
        "prep_time": "25 минут",
        "image": "https://www.ermolino-produkty.ru/recipes/picts/recipes/tnw682-670%D1%85430_salat-cezar-s-kuricey.jpg"
    },
    {
        "id": 32,
        "title": "Плов",
        "cooking_method": "Обжарьте лук на сковороде до золотистого цвета.\n Добавьте мясо и обжарьте до золотистой корочки.\n Добавьте морковь и обжарьте вместе с мясом.\n Добавьте рис и воду в кастрюлю, варите до готовности.\n Подавайте горячим, посыпав зеленью.",
        "prep_time": "60 минут",
        "image": "https://img.povar.ru/mobile/8b/4e/89/f5/uzbekskii_plov-4860.jpg"
    },
    {
        "id": 33,
        "title": "Курица в кляре",
        "cooking_method": "Обваляйте куриные кусочки в кляре из муки, яйца, соли и перца.\n Обжарьте их во фритюре до золотистой корочки.\n Подавайте с соусом на ваш выбор.",
        "prep_time": "35 минут",
        "image": "https://img.povar.ru/mobile/d7/ac/d6/75/kurica_v_klyare_i_kislo-sladkom_souse-707551.JPG"
    },
    {
        "id": 34,
        "title": "Овощной салат",
        "cooking_method": "Нарежьте помидоры, огурцы, перец, капусту кубиками.\n Смешайте все овощи в большой миске.\n Приправьте солью, перцем, оливковым маслом и уксусом.\n Перемешайте и посыпьте мелко нарезанной петрушкой перед подачей.",
        "prep_time": "20 минут",
        "image": "https://s1.eda.ru/StaticContent/Photos/120213182735/120213183048/p_O.jpg"
    },
    {
        "id": 35,
        "title": "Чизкейк",
        "cooking_method": "Приготовьте основу из измельченных печенья и сливочного масла.\n Смешайте творожный сыр, сахар, яйца и ваниль.\n Выложите смесь на основу из печенья.\n Выпекайте в духовке до готовности.\n Подавайте охлажденным, посыпав свежими ягодами или шоколадной крошкой.",
        "prep_time": "90 минут",
        "image": "https://art-lunch.ru/content/uploads/2014/08/cheesecake-new-york-001x2-1.jpg",
        "image_2": "https://n1s1.hsmedia.ru/60/0c/eb/600cebdf1bf6edf60630e3b6487ed13b/728x546_1_1c314b47f8dd140373d8be09eddda438@1708x1281_0xbtuUKtMq_5382196773401633332.jpg",
        "image_3": "https://art-lunch.ru/content/uploads/2014/08/cheesecake-new-york-001x2-1.jpg",

    },
    {
        "id": 36,
        "title": "Гуакамоле",
        "cooking_method": "Разомните спелые авокадо в миске.\nДобавьте измельченный лук, томаты, чеснок и лимонный сок.\nПриправьте солью и перцем.\nПеремешайте до получения однородной массы.\nПодавайте с тортильями или чипсами.",
        "prep_time": "15 минут",
        "image": "https://www.chefmarket.ru/blog/wp-content/uploads/2019/03/guacamole-mexcan.jpg"
    },
    {
        "id": 37,
        "title": "Фаршированные перцы",
        "cooking_method": "Приготовьте фарш из риса, мяса, лука и специй.\nВымойте перцы и удалите семена.\nНаполните перцы фаршем.\nВыложите их в форму для запекания и запекайте в духовке.\nПодавайте горячими.",
        "prep_time": "50 минут",
        "image": "https://pava-pava.com/upload/resize_cache/iblock/c73/550_550_0/b6gefdmjsi7qskh1s332c0nrssew0lyk.jpg"
    },
    {
        "id": 38,
        "title": "Томатный суп",
        "cooking_method": "Обжарьте лук и чеснок на сковороде до золотистого цвета.\nДобавьте нарезанные помидоры и тушите до мягкости.\nДобавьте овощной бульон и варите.\nПюрируйте суп до однородности.\nПодавайте горячим, посыпав зеленью.",
        "prep_time": "30 минут",
        "image": "https://www.vkusnyblog.com/wp-content/uploads/2011/08/tomato-nut-soup.jpg"
    },
    {
        "id": 39,
        "title": "Картофельное пюре",
        "cooking_method": "Очистите и нарежьте картофель кубиками.\nВскипятите воду в кастрюле и добавьте туда картофель.\nВарите до мягкости.\nСлейте воду и размелите картофель в пюре при помощи венчика или толкушки.\nДобавьте масло, соль и перец по вкусу.",
        "prep_time": "25 минут",
        "image": "https://www.povarenok.ru/data/cache/2019nov/30/46/2620766_71031-710x550x.jpg"
    },
    {
        "id": 40,
        "title": "Шашлык из свинины",
        "cooking_method": "Нарежьте мясо кубиками.\nПриготовьте маринад из масла, лимонного сока, специй и чеснока.\nЗамаринуйте мясо в маринаде несколько часов.\nНанизывайте мясо на шампуры и жарьте на гриле или углях до готовности.\nПодавайте горячим, посыпав зеленью.",
        "prep_time": "180 минут",
        "image": "https://e3.edimdoma.ru/data/recipes/0007/4472/74472-ed4_wide.jpg?1628802734"
    },
    {
        "id": 41,
        "title": "Мясные фрикадельки",
        "cooking_method": "Приготовьте фарш из мяса, лука, соли, перца и яйца.\nСформируйте фрикадельки из фарша.\nОбжарьте их на сковороде до золотистой корочки.\nПодавайте горячими с соусом или гарниром.",
        "prep_time": "40 минут",
        "image": "https://www.foodinni.ru/upload/iblock/703/frikadelki.jpg"
    },
    {
        "id": 42,
        "title": "Картофельные оладьи",
        "cooking_method": "Очистите и натрите картофель на терке.\nДобавьте яйца, муку, соль и перец.\nСформируйте оладьи и обжарьте их на сковороде до золотистой корочки.\nПодавайте горячими с сметаной или соусом.",
        "prep_time": "30 минут",
        "image": "https://gotovim-doma.ru/images/recipe/e/4c/e4cad715fa2c3406c8bce678272beed8_l.jpg"
    },
    {
        "id": 43,
        "title": "Фруктовый салат",
        "cooking_method": "Нарежьте фрукты кубиками.\nСмешайте фрукты в большой миске.\nДобавьте мед или сироп для подкисления.\nПеремешайте и охладите перед подачей.",
        "prep_time": "15 минут",
        "image": "https://upload.wikimedia.org/wikipedia/commons/1/1a/Ensalada_de_fruta_casera.jpg"
    },
    {
        "id": 44,
        "title": "Блины",
        "cooking_method": "Смешайте муку, яйца, молоко, соль и сахар в миске.\nОбжарьте тесто на сковороде до золотистой корочки.\nПодавайте с медом, джемом, или сметаной.",
        "prep_time": "30 минут",
        "image": "https://cdn.lifehacker.ru/wp-content/uploads/2022/02/Depositphotos_238816956_XL_1644310324-1280x640.jpeg"
    },
    {
        "id": 45,
        "title": "Омлет с грибами",
        "cooking_method": "Нарежьте грибы и обжарьте их на сковороде до золотистой корочки.\nВзбейте яйца в миске с солью и перцем.\nВылейте яйца на сковороду и обжарьте до готовности.\nПодавайте горячим с хлебом.",
        "prep_time": "20 минут",
        "image": "https://static.1000.menu/img/content-v2/ff/39/26799/omlet-s-gribami-i-syrom-na-skovorode-na-zavtrak_1637821358_17_max.jpg"
    },
    {
        "id": 46,
        "title": "Кукурузные хлопья с молоком",
        "cooking_method": "Налейте молоко в миску.\nПосыпьте кукурузные хлопья.\nДобавьте мед или сахар по вкусу.\nПодавайте немедленно.",
        "prep_time": "5 минут",
        "image": "https://img.freepik.com/premium-photo/corn-flakes-with-milk-in-blue-bowl_88281-4290.jpg"
    },
    {
        "id": 47,
        "title": "Рис с овощами",
        "cooking_method": "Нарежьте овощи кубиками.\nОбжарьте их на сковороде до мягкости.\nДобавьте приготовленный рис и перемешайте.\nПодавайте горячим.",
        "prep_time": "30 минут",
        "image": "https://static.1000.menu/img/content-v2/c4/09/43427/ris-s-ovoshchami-na-skovorode_1617258574_15_max.jpg"
    },
    {
        "id": 48,
        "title": "Курица по-пекински",
        "cooking_method": "Приготовьте куриные кусочки.\nОбжарьте их до золотистой корочки.\nДобавьте соус по-пекински и тушите до готовности.\nПодавайте горячим, посыпав кунжутом.",
        "prep_time": "40 минут",
        "image": "https://img.iamcook.ru/old/upl/recipes/cat/u-357783447ef5230bdcecff1db275506e.JPG"
    },
    {
        "id": 49,
        "title": "Жареные сосиски",
        "cooking_method": "Поместите сосиски на гриль и жарьте до золотистой корочки.\nПодавайте горячими с горчицей или кетчупом.",
        "prep_time": "20 минут",
        "image": "https://fort.crimea.com/catering/uploads/fotos/7702869a-ac7e-11e9-9c73-54a05051519a_1.jpg"
    },
    {
        "id": 50,
        "title": "Жареный лосось",
        "cooking_method": "Приготовьте лосось, посыпав специями и солью.\nРазогрейте сковороду с маслом.\nОбжарьте лосось на сковороде с каждой стороны до готовности.\nПодавайте горячим с лимоном и зеленью.",
        "prep_time": "15 минут",
        "image": "https://lenta.servicecdn.ru/globalassets/recepty/5/--5/--.jpg?preset=medium"
    }
]